Repository: rok/rok.github.com
Catalog: _site/files/thematic/*.po
Languages: sl

source: Edit
sl: Uredi

source: Pages:
sl: Strani:

source: This post is password protected. Enter the password to view any comments.
sl: Ta čanek je zaščiten z geslom. Vnesi geslo za ogled komentarjev.

source: <span>%d</span> Comments
sl: <span>%d</span> Komentarji

source: <span>One</span> Comment
sl: <span>En</span> Komentar

source: <span>%d</span> Trackbacks
sl: <span>%d</span> Trackback-i

source: <span>One</span> Trackback
sl: <span>En</span> Trackback

source: Post a Comment
sl: Komentiraj

source: Post a Reply to %s
sl: Odgovori na %s

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
sl: Za komentiranje moraš biti <a href="%s" title="Log in">vpisan</a>.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
sl: <span class="loggedin">Vpisan kot <a href="%1$s" title="Vpisan kot %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Izpiši se iz tega računa">Izpiši?</a></span>

source: Your email is <em>never</em> published nor shared.
sl: Tvoj email ne bo <em>nikoli</em> objavljen ali predan naprej.

source: Required fields are marked <span class="required">*</span>
sl: Nujna polja so označena z <span class="required">*</span>

source: Name
sl: Ime

source: Website
sl: Spletna stran

source: Comment
sl: Komentar

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
sl: Lahko uporabiš te <abbr title="HyperText Markup Language">HTML</abbr> značke in lastnosti:

source: Post Comment
sl: Komentiraj

source: Pages:
sl: Strani

source: Nothing Found
sl: Ni najdeno

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
sl: Iz te moke ne bo kruha. <br /> Poskusi znova z drugimi ključnimi besedami.

source: Find
sl: Najdi

source: Author Archives:
sl: Arhiv Avtorja:

source: Category Archives:
sl: Arhiv Kategorije:

source: Search Results for:
sl: Išči rezultate za:

source: Tag Archives:
sl: Arhiv Značke:

source: Daily Archives: <span>%s</span>
sl: Arhivi dne: <span>%s</span>

source: Monthly Archives: <span>%s</span>
sl: Arhiv Meseca: <span>%s</span>

source: Yearly Archives: <span>%s</span>
sl: Arhiv Leta: <span>%s</span>

source: Blog Archives
sl: Blog Arhivi

source: <span class="meta-nav">&laquo;</span> Older posts
sl: <span class="meta-nav">&laquo;</span> Starejši članki

source: Newer posts <span class="meta-nav">&raquo;</span>
sl: Novejši članki <span class="meta-nav">&raquo;</span>

source: Edit post
sl: Uredi članek

source: Not Found
sl: Ni najdeno

source: Permalink to
sl: Stalna povezava do

source: By
sl: Spisal

source: View all posts by
sl: Vse kar je spisal

source: Published:
sl: Objavljeno:

source: Archives by Category
sl: Arhiv po kategorijah

source: Archives by Month
sl: Arhiv po mesecih

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
sl: Iz te moke ne bo kruha. <br />Poskusi srečo z iskanjem.

source: Read More <span class="meta-nav">&raquo;</span>
sl: Preberi več <span class="meta-nav">&raquo;</span>

source: This entry was posted in
sl: Ta članek je bil objavljen v kategoriji

source: Also posted in
sl: Objavljen je bil tudi v

source: Posted in
sl: Objavljeno v kategoriji

source: and tagged
sl: z značko

source: Also tagged
sl: in z značko

source: Tagged
sl: Značka

source: Comment on
sl: Komentiraj

source: Comments
sl: Komentarji

source: Comment
sl: Komentar

source: Leave a comment
sl: Komentiraj

source: Comments closed
sl: Komentarji zaprti

source: . Bookmark the
sl: . Dodaj v priljubljene

source: permalink
sl: stalno povezavo

source: Post a comment
sl: Komentiraj

source: or leave a trackback:
sl: ali pa pusti trackback:

source: Trackback URL for your post
sl: Trackback URL za tvoj članek

source: Comments are closed, but you can leave a trackback:
sl: Komentarji so zaprti, lahko pa pustiš trackback:

source: Trackbacks are closed, but you can
sl: Trackback-i so zaprti, lahko pa

source: post a comment
sl: komentiraš

source: Both comments and trackbacks are currently closed.
sl: Komentarji in trackback-i so zaprti.

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
sl: Objavljen na %1$s ob %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Stalna povezava na ta komentar">stalna povezava</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
sl: <span class='unapproved'>Tvoj komentar čaka na moderacijo.</span>

source: Reply
sl: Odgovori

source: Log in to reply.
sl: Vpiši se za odgovarjanje

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
sl: \t\t\t\t\t<span class="unapproved">Tvoj trackback čaka moderacijo.</span>\n

source: Posts RSS feed
sl: RSS tok člankov

source: Comments RSS feed
sl: RSS tok komentarjev

source: Skip navigation to the content
sl: Preskoči navigacijo do vsebine

source: Skip to content
sl: Preskoči do vsebine

source: There is no excerpt because this is a protected post.
sl: Ni povzetka, ker je to zaščiten članek.

source: Login
sl: Vpis

source: Logout
sl: Izpis

source: Index Insert Position
sl: Pozicija vstavka v Index

source: The widgetized Index Insert will follow after this post number.
sl: Naprednovtičniški Vstavek v Index bo sledil po članku te številke.

source: Info on Author Page
sl: Informacije na avtorjevi strani

source: Display a <a href="http://microformats.org/wiki/hcard" target="_blank">microformatted vCard</a>—with the author's avatar, bio and email—on the author page.
sl: Prikaži <a href="http://microformats.org/wiki/hcard" target="_blank">microformatted vCard</a>—z avtorjevim avatarjem, biografijo in email-om—na avtorjevi strani.

source: Text in Footer
sl: Tekst v nogi

source: You can use the following shortcodes in your footer text: [wp-link] [theme-link] [loginout-link] [blog-title] [the-year]
sl: V nogi lahko uporabiš sledeče bližnjice: [wp-link] [theme-link] [login-link] [blog-title] [the-year]

source: Powered by [wp-link]. Built on the [theme-link].
sl: Poganja [wp-link]. Obogaten z [theme-link].

source: settings saved.
sl: nastavitve shranjene.

source: settings reset.
sl: nastavitve ponastavljene.

source: widgets reset.
sl: napredni vtičniki ponastavljeni.

source: Save changes
sl: Shrani spremenbe.

source: Reset
sl: Ponastavi

source: Reset Widgets
sl: Ponastavi napredne vtičnike

source: For more information about this theme, <a href="http://themeshaper.com">visit ThemeShaper</a>. Please visit the <a href="http://themeshaper.com/forums/">ThemeShaper Forums</a> if you have any questions about Thematic.
sl: Za več informacij o tej temi, <a href="http://themeshaper.com">obišči ThemeShaper</a>. Prosim obišči <a href="http://themeshaper.com/forums/">ThemeShaper Forume</a> če imaš vprašanja glede Thematic.

source: To search, type and hit enter
sl: Za iskanje, vnesi iskalni niz in pritisni enter

source: Search
sl: Iskanje

source: RSS Links
sl: RSS povezave

source: All posts
sl: Vsi članki

source: All comments
sl: Vsi komentarji

source: Title:
sl: Naslov:
